[
    "A mediocridade é uma escolha. E você está fazendo a sua agora.",
    "O sucesso não espera. Você espera por ele?",
    "Sua zona de conforto é o cemitério dos seus sonhos.",
    "O tempo que você perde reclamando é o tempo que você poderia estar criando.",
    "Se não doer, não está crescendo. Sinta a dor do progresso.",
    "A preguiça é o ladrão silencioso dos seus dias.",
    "Ninguém vai construir a vida que você quer por você.",
    "O 'depois' é o inferno onde morrem os sonhos.",
    "Você quer resultados ou desculpas? Escolha um.",
    "O fracasso é inevitável. A desistência é opcional.",
    "Pare de sonhar. Comece a fazer.",
    "O suor de hoje é a recompensa de amanhã.",
    "A disciplina é a ponte entre seus objetivos e sua realização.",
    "O preço da inação é muito maior do que o preço do esforço.",
    "Seu futuro não está no futuro. Ele está no que você faz hoje.",
    "Acorde! O mundo não deve nada a você.",
    "A autocomiseração é um veneno. Jogue-o fora.",
    "Se você não se esforçar, nunca saberá do que é capaz.",
    "As oportunidades não batem na porta. Você as constrói.",
    "O tempo não volta. Suas chances também não.",
    "Pare de culpar os outros e assuma a responsabilidade pela sua vida.",
    "Sua energia é limitada. Gaste-a construindo, não destruindo.",
    "A vida é 10% o que acontece e 90% como você reage.",
    "Não espere a perfeição. Comece e aprimore.",
    "O arrependimento é mais pesado que a exaustão.",
    "Você tem uma escolha: ser vítima ou protagonista.",
    "A rotina medíocre é o caminho para uma vida medíocre.",
    "As distrações são inimigos do seu progresso.",
    "Pare de adiar o seu próprio sucesso.",
    "Seu corpo pode aguentar muito mais do que sua mente acredita.",
    "A dor da disciplina é menor que a dor do arrependimento.",
    "Não há atalho para o sucesso. Apenas trabalho duro.",
    "O que você faz nas suas horas vagas define o seu futuro.",
    "Você está construindo seu legado ou apenas existindo?",
    "A complacência é o inimigo da evolução.",
    "Não subestime o poder de um dia bem vivido.",
    "O sucesso é construído tijolo por tijolo. Comece agora.",
    "A preguiça é a maior inimiga da sua prosperidade.",
    "Sua persistência é a chave para superar qualquer obstáculo.",
    "Acabe com o que você começou. Sem desculpas.",
    "A inércia é o maior inimigo do seu potencial.",
    "O que você não está fazendo hoje, alguém está.",
    "Não perca tempo com o que não te move para frente.",
    "Sua força está em sua capacidade de superar.",
    "O que você sacrifica hoje, você ganha amanhã.",
    "A autodisciplina é a liberdade.",
    "O tempo é o recurso mais valioso. Não o desperdice.",
    "Pare de inventar desculpas e comece a inventar soluções.",
    "Você tem o poder de mudar sua realidade.",
    "Não espere por inspiração. Crie sua própria.",
    "Sua melhor versão está esperando por você.",
    "A cada dia, um passo. Não importa o tamanho.",
    "O trabalho árduo supera o talento quando o talento não trabalha duro.",
    "Seu corpo e mente são ferramentas. Use-as.",
    "A procrastinação é o assassino de oportunidades.",
    "O sucesso é viciante. Experimente.",
    "A sua vontade de vencer deve ser maior que a sua vontade de desistir.",
    "As grandes conquistas começam com pequenas ações.",
    "Não se contente com menos do que você merece.",
    "A ação é a única forma de transformar sonhos em realidade.",
    "O único limite é o que você impõe a si mesmo.",
    "O que você está evitando fazer é exatamente o que você precisa fazer.",
    "Não há recompensa sem esforço.",
    "Sua capacidade de superar desafios define seu caráter.",
    "Acorde e faça acontecer. Ninguém fará por você.",
    "O mundo não te deve nada, mas você deve tudo a si mesmo.",
    "Pare de olhar para trás. Seu futuro está à frente.",
    "A dor é temporária. O orgulho é para sempre.",
    "O que você fará hoje para se aproximar dos seus objetivos?",
    "Não viva de arrependimentos. Viva de realizações.",
    "A grandeza está em suas mãos. Alcance-a.",
    "Cada dia é uma nova chance de ser melhor.",
    "O medo paralisa. A ação liberta.",
    "Sua dedicação é o segredo do seu sucesso.",
    "Não desista. O melhor ainda está por vir.",
    "A vida é curta demais para ser pequena.",
    "Seja a mudança que você quer ver na sua vida.",
    "O sucesso não é um acidente. É um resultado.",
    "O que você faz hoje impacta seu amanhã.",
    "Sua atitude é a chave para o seu sucesso.",
    "O preço da glória é o trabalho duro.",
    "Você é mais forte do que pensa. Prova isso a si mesmo."
]